Dlubal.TimberPro.CalcError
Calculation error information.

Dlubal.TimberPro.CalcError.ModuleName
Name of the module

Dlubal.TimberPro.CalcError.LoadID
Load

Dlubal.TimberPro.CalcError.ErrorNo
Error number

Dlubal.TimberPro.CalcError.Description
Error description